Repository: GeotrekCE/Geotrek-admin
Catalog: .salt/files/overlay/geotrek/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Touristic event type
fr: Type d'événement touristique

source: Touristic event types
fr: Types d'événement touristique

source: Touristic event
fr: Événement touristique

source: Touristic events
fr: Événements touristique

source: Published touristic events
fr: Événements touristiques publiés

source: Add a new touristic event
fr: Ajouter un événement touristique

source: Usefull informations
fr: Infos pratiques

source: All usefull informations
fr: Toutes les infos pratiques

source: On your path...
fr: Sur votre chemin...

source: Advices
fr: Recommandations

source: by Makina Corpus
fr: par Makina Corpus

source: Markings
fr: Balisage

source: This hike is at the heart of the national park
fr: Cet itinéraire est dans le cœur du Parc national

source: The national park is an unrestricted natural area but subjected to regulations which must be known by all visitors.
fr: Le Parc national est un territoire naturel, ouvert à tous, mais soumis à une réglementation qu’il est utile de connaître pour préparer son séjour

source: Geographical location
fr: Situation géographique
