Repository: GeotrekCE/Geotrek-admin
Catalog: geotrek/cirkwi/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Cirkwi id
fr: Id Cirkwi

source: Cirkwi name
fr: Nom Cirkwi

source: Cirkwi tag
fr: Tag Cirkwi

source: Cirkwi tags
fr: Tags Cirkwi

source: Cirkwi locomotion
fr: Locomotion Cirkwi

source: Cirkwi locomotions
fr: Locomotions Cirkwi

source: Cirkwi POI category
fr: Catégorie de POI Cirkwi

source: Cirkwi POI categories
fr: Catégories de POI Cirkwi

source: Failed to download {url}. HTTP status code {status_code}
fr: Téléchargement impossible de {url}. Code d'erreur HTTP {status_code}

source: {model} '{val}' did not exist in Geotrek-Admin and was automatically created
fr: {model} '{val}' n'existait pas dans Geotrek-Admin. Il a été créé automatiquement

source: {model} '{val}' does not exists in Geotrek-Admin. Please add it
fr: {model} '{val}' n'existe pas dans Geotrek-Admin. Merci de l'ajouter

source: No Practice matching Cirkwi Locomotion '{type}' (id: '{id}') was found. Please add it
fr: Aucune Pratique ne correspond à la Locomotion Cirkwi '{type}' (id: '{id}'). Merci de l'ajouter

source: Difficulty Level with Cirkwi Level
fr: Niveau de Difficulté ayant le niveau Cirkwi

source: Address
fr: Adresse

source: Type 1 '{type}' does not exist for category '{cat}'. Please add it
fr: Le type 1 "{type}" n'existe pas pour la catégorie "{cat}". Vous devez l'ajouter.
