Repository: GeotrekCE/Geotrek-admin
Catalog: geotrek/trekking/locale/*/LC_MESSAGES/django.po
Languages: de, fr, it

source: Difficulty with id '%s' already exists
de: Ein Problem mit der id %s existiert bereits
fr: Une difficulté avec l'id %s existe déjà

source: Difficulty id {old} was changed to {new} successfully.
de: Die ID der Schwierigkeit wurde erfolgreich von {old} auf {new} geändert.
fr: L'id de la difficulté a été changé de {old} à {new} avec succès.

source: Color
fr: Couleur

source: Practices
de: Praktik
fr: Pratiques
it: Pratiche

source: Trekking
de: Route
fr: Itinéraire
it: Itinerario

source: Provider
fr: Fournisseur

source: Trek
de: Route
fr: Itinéraire
it: Itinerario

source: Children
de: Kinder
fr: Enfants
it: Bambini

source: Select children in order
de: Wählen Sie die Kinder in der Reihenfolge aus
fr: Selectionnez les enfants dans l'ordre
it: Seleziona i bambini in ordine

source: Hidden ordered children
de: Versteckte ordinierte Kinder
fr: Enfants ordonnés cachés
it: Nascosto bambini in ordine

source: Main
de: Basic
fr: Basique
it: Principali

source: Advanced
de: Fortgeschritten
fr: Avancé
it: Avanzate

source: Accessibility
de: Zugänglichkeit
fr: Accessibilité
it: Accessibilità

source: Related treks
fr: Itinéraires liés
it: Itinerari correlati

source: Insert service:
de: Fügen Sie einen Service ein:
fr: Insérer un service :
it: Inserisci servizio:

source: One of the rating scale used is not part of the practice chosen
fr: Une des échelles de notation utilisées ne fait pas partie de la pratique choisie

source: Cannot add children because this trek is itself a child.
de: Es ist nicht möglich, Kinder hinzuzufügen, da diese Route selbst ein Kind ist.
fr: Impossible d'ajouter des enfants car cet itinéraire est lui-même un enfant.
it: Non si possono aggiungere i bambini perché questo itinerario è esso stesso un bambino

source: Cannot use parent trek {child.name} as a child trek.
fr: Impossible d'utiliser l'itinéraire parent {child.name} comme itinéraire enfant.
it: Non può usare il itinerario dei genitori {child.name} come un trek per bambini.

source: Cancel
de: Stornieren
fr: Annuler
it: Annulla

source: Create
de: Schaffen
fr: Créer
it: Creare

source: Name
fr: Nom
it: Nome

source: Touristic contents and events will associate within this distance (meters)
de: Touristische Inhalte und Veranstaltungen werden entsprechend dieser Entfernung zugeordnet.(meter)
fr: Les contenus et événements touristiques seront associés selon cette distance (mètres)
it: I contenuti turistici e gli eventi si associano a questa distanza (metri)

source: Cirkwi locomotion
de: Locomotion Cirkwi
fr: Locomotion Cirkwi
it: Locomozione Cirkwi

source: Order
de: Ordnung
fr: Ordre
it: Ordine

source: Alphabetical order if blank
de: Alphabetische Reihenfolge, wenn leer
fr: Ordre alphabétique si vide
it: Ordine alfabetico se vuoto

source: Color of the practice, only used in mobile.
fr: Couleur définie pour la pratique, utilisée seulement pour le mobile.

source: Practice
de: Praktik
fr: Pratique
it: Pratica

source: Rating scale
fr: Échelle de cotation

source: Rating scales
fr: Échelles de cotation

source: Scale
fr: Échelle

source: Rating
fr: Cotation

source: Ratings
fr: Cotations

source: Departure
de: Abreise
fr: Départ
it: Partenza

source: Departure description
de: Beschreibung der Abreise
fr: Description du départ
it: Descrizione della partenza

source: Arrival
de: Ankunftszeit
fr: Arrivée
it: Arrivo

source: Arrival description
de: Beschreibung der Ankunft
fr: Description de l'arrivée
it: Descrizione dell'arrivo

source: Description teaser
de: Beschreibung des Teasers
fr: Chapeau
it: Descrizione teaser

source: A brief summary (map pop-ups)
de: Kurze Zusammenfassung (Blaseninfo auf der Karte)
fr: A bref résumé (info bulle sur la carte)
it: Breve riepilogo (pop-ups sulla mappa)

source: Complete description
de: Vollständige Beschreibung
fr: Description complète
it: Descrizione completa

source: Main attraction and interest
de: Hauptattraktion und Interessen
fr: Attraction principal et intérêts
it: Principali attrazioni e interessi

source: Access
de: Straßenzugang
fr: Accès routier
it: Accesso

source: Best way to go
de: Empfohlener Zugang
fr: Accès recommandé
it: Accesso consigliato

source: Duration
de: Dauer
fr: Durée
it: Durata

source: In hours (1.5 = 1 h 30, 24 = 1 day, 48 = 2 days)
de: In Stunden (1.5 = 1 h 30, 24 = 1 Tag, 48 = 2 Tage)
fr: En heures (1.5 = 1 h 30, 24 = 1 jour, 48 = 2 jours)
it: In ore (1.5 = 1 h 30, 24 = 1 giorno, 48 = 2 giornate)

source: Advised parking
de: Empfohlener Parkplatz
fr: Parking conseillé
it: Parcheggio consigliato

source: Where to park
de: Wo parken
fr: Où se garer
it: Dove parcheggiare

source: Parking location
de: Parkplätze
fr: Emplacement parking
it: Parcheggio

source: Public transport
de: Öffentlicher Transport
fr: Transport en commun
it: Trasporto pubblico

source: Train, bus (see web links)
de: Zug, Bus (siehe Weblinks)
fr: Train, bus (voir liens Web)
it: Treno, autobus (vedi link web)

source: Advice
de: Handlungsempfehlungen
fr: Recommandations
it: Consigli

source: Risks, danger, best period, ...
de: Risiken, Gefahr, Bestzeit,...
fr: Risques, danger, meilleure période, ...
it: Rischi, pericolo, periodo migliore, ...

source: Ratings description
fr: Description de cotation

source: Gear
fr: Matériel

source: Gear needed, adviced ...
fr: Matériel nécessaire, conseillé ...

source: Themes
de: Themen
fr: Thématiques
it: Temi

source: Main theme(s)
de: Hauptthema(s)
fr: Thème(s) principal(aux)
it: Tema(i) principale(i)

source: Networks
de: Netzwerke
fr: Réseaux de randonnée
it: Reti

source: Hiking networks
de: Route Netzwerke
fr: Réseaux de randonnée
it: Reti escursionistiche

source: Accessibility type
fr: Type d'accessibilité

source: Accessibility advice
fr: Conseils d'accessibilité

source: Specific elements allowing to appreciate the context of the itinerary for PRMs (advice, delicate passages, etc.)
fr: Eléments particuliers permettant d’apprécier le contexte de l’itinéraire pour les PMR (conseils, passages délicats, etc.)

source: Accessibility covering
fr: Revêtement accessibilité

source: Description of the surfaces encountered on the entire route. Track, path, road + type of surface (stony, presence of stones, sand, paving, slab...)
fr: Description des revêtements rencontrés sur la totalité d’un itinéraire. Piste, sentier, route + type de Revêtement (Caillouteux, présence de pierres, sable, pavettage, dalle...)

source: Level accessibility
fr: Niveau d'Accessibilité

source: Beginner (Little drop – terrain without difficulties) / Experienced (Significant slope – Technical terrain, with obstacles)
fr: Débutant (Peu de dénivelé – terrain sans de difficultés) / Expérimenté (Pente importante – Terrain technique, avec obstacles)

source: Accessibility exposure
fr: Exposition accessibilité

source: Description of exposures and shaded areas. Shaded, High exposure, Presence of shaded areas
fr: Description des expositions et des zones ombragées. Ombragé, Forte expositions, Présence de zone ombragées

source: Accessibility infrastructure
fr: Aménagements d'accessibilité

source: Any specific accessibility infrastructure
fr: Infrastructure d'accessibilité spécifique à disposition

source: Accessibility signage
fr: Signalétique accessibilité

source: Description of the size, shape and colors of signages.
fr: Description de taille, forme et couleurs des signalétiques.

source: Accessibility slope
fr: Pente accessibilité

source: Description of the slope: greater than 10% (Requires assistance when the slope is greater than 8%); slope break
fr: Description de la pente : supérieure à 10 % (Nécessite une assistance quand la pente est supérieur à 8%) ; rupture de pente

source: Accessibility width
fr: Largeur accessibilité

source: Description of the narrowing of the trails and the minimum width for wheelchairs (Trail>0.90 m, Joëlette, Narrow trail requiring strong driving technique)
fr: Description des rétrécissements des sentiers et la largueur minimum pour les fauteuils (Sentier>0,90 m, Joëlette, Sentier étroit demandant une forte technique de conduite)

source: Route
de: Weg
fr: Parcours
it: Percorso

source: Difficulty
de: Schwierigkeit
fr: Difficulté
it: Difficoltà

source: Web links
fr: Liens web
it: Link web

source: External resources
de: Externe Ressourcen
fr: Ressources externes
it: Risorse esterne

source: Connections between treks
fr: Liens entre les itinéraires
it: Collegamenti tra i itinerario

source: Information desks
de: Information Standorte
fr: Lieux de renseignement
it: Luoghi di informazione

source: Where to obtain information
de: Wo Sie Informationen erhalten können
fr: Où obtenir des informations
it: Dove ottenere informazioni

source: Points of reference
de: Referenzpunkt
fr: Point de référence
it: Punti di riferimento

source: Portal
de: Portal-Portal
fr: Portail
it: Portale

source: Labels
fr: Étiquettes
it: Etichette

source: External id
de: Externe Id
fr: ID externe
it: Id esterno

source: Second external id
de: Zweite externe ID
fr: Deuxième id externe
it: Secondo id esterno

source: Excluded POIs
de: Ausgeschlossene POI
fr: POI exclus
it: PDI esclusi

source: Reservation system
fr: Système de réservation

source: Reservation ID
de: ID reservation
fr: ID de réservation

source: Treks
de: Route
fr: Itinéraires
it: Itinerari

source: Formated duration
de: Formatierte Dauer
fr: Durée formatée
it: Durata formattata

source: Add a new trek
de: Eine Route hinzufügen
fr: Ajouter un itinéraire
it: Aggiungere un itinerario

source: Cannot use itself as child trek.
de: Es ist nicht möglich, eine Route als eigenes Kind zu benutzen.
fr: Impossible d'utiliser un itinéraire comme son propre enfant.
it: Impossibile utilizzare un percorso come bambinio proprio.

source: trek
fr: itineraire
it: itinerario

source: Sensitive area
de: Empfindlicher Bereich
fr: Zone de sensibilité
it: Area di sensibilità

source: Signages
fr: Signalétiques
it: Segnaletica

source: Infrastructures
fr: Aménagements
it: Infrastrutture

source: Published treks
de: Publizierte Routen
fr: Itinéraires publiés
it: Itinerari pubblicati

source: Common departure
fr: Départ en commun
it: Partenza in comune

source: Common edge
fr: Tronçon commun
it: Sezione comune

source: Circuit step
fr: Étape de circuit
it: Tappa del circuito

source: Trek relationship
fr: Réseaux randonnée
it: Reti escursionistiche

source: Trek relationships
fr: Liens entre itinéraires
it: Collegamenti tra itinerari

source: Path
fr: Tronçons
it: Sezione

source: Trek network
de: Routen Netzwerk
fr: Réseau d'itinéraire
it: Reti da Itineraro

source: Trek networks
de: Wander netzwerke
fr: Réseaux randonnée
it: Reti da escursionistiche

source: Cirkwi tag
fr: Tag Cirkwi

source: Accessibilities
de: Zugänglichkeit
fr: Accessibilités
it: Accessibilità

source: Accessibility level
fr: Niveau d'accessibilité

source: Accessibility levels
fr: Niveaux d'accessibilité

source: Routes
de: Weg
fr: Parcours
it: Percorsi

source: Difficulty level
de: Schwierigkeitsgrad
fr: Niveau de difficulté
it: Livello di difficoltà

source: Cirkwi level
fr: Niveau Cirkwi
it: Livello Cirkwi

source: Between 1 and 8
de: Zwischen 1 und 8
fr: Entre 1 et 8
it: Tra 1 e 8

source: Difficulty levels
de: Schwierigkeitsgrade
fr: Niveaux de difficulté
it: Livelli di difficoltà

source: Category
de: Kategorie
fr: Catégorie
it: Categoria

source: Web link
fr: Lien web
it: Link web

source: Web link category
de: Weblink-Kategorie
fr: Lien web
it: Categoria di link web

source: Web link categories
de: Weblink-Kategorien
fr: Catégories liens web
it: Categorie di link web

source: History, details, ...
de: Geschichte, Details
fr: Histoire, details
it: Storia, dettagli, ...

source: POI
de: POIs
fr: POIs
it: PDI

source: Published POIs
de: Publizierte POIs
fr: POIs publiés
it: PDI pubblicati

source: Cirkwi POI category
de: POI Cirkwi Kategorie
fr: Catégorie de POI Cirkwi
it: Cirkwi categoria dei PDI

source: POI type
de: Art des POI
fr: Type de POI
it: Tipo di PDI

source: POI types
de: Arten von POIs
fr: Types de POI
it: Tipi di PDI

source: Service type
de: Art der Dienstleistung
fr: Type de service
it: Tipo di servizio

source: Service types
de: Arten von Dienstleistungen
fr: Types de service
it: Tipi di servizio

source: Published
de: Publiziert
fr: Publié

source: Waiting for publication
fr: En attente de publication

source: Published Services
de: Dienstleistungen Publiziert
fr: Services publiés
it: Pubblicato

source: Bad value '{val}' for field {src}. Should be like '2h30', '2,5' or '2.5'
fr: Valeur '{val}' erronée pour le champ {src}. Devrait être similaire à '2h30', '2,5' ou '2.5'
it: Valore errato '{val}' per il campo {src}. Dovrebbe essere come '2h30', '2,5' o '2.5'

source: You need to add a network of paths before importing POIs
fr: Tu as besoin d'ajouter un réseau de tronçons avant d'importer des POIs

source: Invalid geometry
fr: Geométrie invalide

source: Invalid geometry type for field '{src}'. Should be Point, not {geom_type}
de: Der Geometrietyp des Feldes '{src}' ist ungültig. Es sollte sein Point, nicht {geom_type}
fr: Le type de géométrie du champ '{src}' est invalide. Il devrait être un Point, pas {geom_type}

source: Not contiguous segment {i} ({distance} m) for geometry for field '{src}'
de: Das Segment {i} ist in der Feldgeometrie nicht kontinuierlich ({distance} m) '{src}'
fr: Le segment {i} n'est pas continu ({distance} m) dans la géométrie du champ '{src}'
it: Segmento non contiguo {i} ({distance} m) per la geometria del campo '{src}'

source: Invalid geometry type for field '{src}'. Should be LineString, not {geom_type}
de: Der Geometrietyp des Feldes '{src}' ist ungültig. Es sollte sein LineString, nicht {geom_type}
fr: Le type de géométrie du champ '{src}' est invalide. Il devrait être LineString, pas {geom_type}
it: Tipo di geometria non valida per il campo '{src}'. Dovrebbe essere LineString, non {geom_type}

source: itinerancy
fr: itinerance
it: itineranza

source: Itinerancy
de: Roaming
fr: Itinérance
it: itinerari a tappe

source: Hike
fr: Randonnée
it: Escursione

source: Attributes
fr: Informations
it: Attributi

source: None
de: Keine
fr: Aucun(e)
it: Nessuna

source: Thumbnail
fr: Vignette
it: Miniatura

source: Elevation
fr: Élévation
it: Elevazione

source: Attribution
de: Fotonachweis
fr: Crédit photo
it: Credito fotografico

source: Powered by http://geotrek.fr
de: Unterstützt von http://geotrek.fr
fr: Propulsé par http://geotrek.fr
it: Alimentato da http://geotrek.fr

source: Your pictures should have the same ratio (height/width) for a better apparence in public portal.
de: Ihre Bilder müssen das gleiche Verhältnis (Höhe/Breite) haben, um besser in das öffentliche Portal integriert werden zu können.
fr: Vos images doivent avoir le même ratio (height/width) pour une meilleure integration dans le portail public.
it: Le tue immagini dovrebbero avere lo stesso rapporto (altezza/larghezza) per una migliore apparenza nel portale pubblico.

source: Public print
de: Öffentliches Drucken
fr: Impression grand public
it: Stampa pubblica

source: Print
de: Druck
fr: Impr.
it: Stampa

source: Public print booklet
fr: Impression livret grand public
it: Stampa pubblica opuscolo

source: Print booklet
fr: Impr. livret
it: Stampa opuscolo

source: Photos accessibility
fr: Photos accessibilité

source: yes
fr: oui
it: si

source: no
fr: non

source: Child of:
de: Kind von:
fr: Enfant de:
it: Bambino di:

source: Parent of:
de: Elternteil von:
fr: Parent de :
it: Genitore di:

source: Map
de: Karte
fr: Carte
it: Mappa

source: Add a point of reference
de: Einen Referenzpunkt hinzufügen
fr: Ajouter un point de référence
it: Aggiungere un punto di riferimento

source: Move points of reference
de: Einen Referenzpunkt verschieben
fr: Déplacer un point de référence
it: Spostare i punti di riferimento

source: Delete a point of reference
de: Löschen eines Referenzpunktes
fr: Supprimer un point de référence
it: Sopprimere un punto di riferimento

source: Set the parking location
de: Définir l'emplacement du parking
fr: Définir l'emplacement du parking
it: Definire la posizione del parcheggio

source: Move the parking location
de: Definieren Sie den Parkplatz
fr: Déplacer l'emplacement du parking
it: Spostare la posizione di parcheggio

source: Delete the parking location
de: Löschen Sie den Parkplatz
fr: Supprimer l'emplacement du parking
it: Cancellare la posizione di parcheggio

source: Add relation
de: Beziehung hinzufügen
fr: Ajouter relation
it: Aggiungi relazione

source: Remove
de: Entfernen
fr: Enlever
it: Rimuovere

source: No result
de: Kein Ergebnis
fr: Pas de résultat
it: Nessun risultato

source: Choose value(s)
de: Wert(e) auswählen
fr: Choisir valeur(s)
it: Scegliere il valore(i)

source: Powered by geotrek.fr
de: Angetrieben von geotrek.fr
fr: Propulsé par geotrek.fr
it: Alimentato da http://geotrek.fr

source: Useful information
de: Praktische Informationen
fr: Infos pratiques
it: Informazioni utili

source: Length
de: Länge
fr: Longueur
it: Lunghezza

source: Trek ascent
de: Positiver Aufstieg
fr: Dénivelé positif
it: Dislivello positivo

source: Markings
de: Befeuerung
fr: Balisage
it: Marcature

source: Cities
fr: Communes

source: Altimetric profile
de: Höhenmesserprofil
fr: Profil altimétrique
it: Profilo altimetro

source: Min elevation
de: Min. Höhe
fr: Altitude min
it: Altitudine minima

source: Max elevation
de: Max. Höhe
fr: Altitude max
it: Altitudine massima

source: Stages
de: Etappen
fr: Étapes
it: Tappe

source: On your path...
de: Auf dem Weg...
fr: Sur votre chemin...
it: Sulla tua strada...

source: All useful information
de: Alle praktischen Informationen
fr: Toutes les infos pratiques
it: Tutte le informazioni utili

source: Advices
de: Empfehlungen
fr: Recommandations
it: Consigli

source: How to come ?
fr: Comment venir ?

source: Slope
fr: Pente

source: Width
fr: Largeur

source: Signage
fr: Signalétique
it: Segnaletica

source: Covering
fr: Revêtement

source: Exposure
fr: Exposition

source: Environmental sensitive areas
de: Umweltsensible Bereiche
fr: Zones de sensibilité environnementale
it: Aree di sensibilità ambientale

source: Along your trek, you will go through sensitive areas related to the presence of a specific species or environment. In these areas, an appropriate behaviour allows to contribute to their preservation. For detailed information, specific forms are accessible for each area.
de: Auf Ihrer Reiseroute durchqueren Sie Gebiete mit hoher Empfindlichkeit, die mit dem Vorhandensein einer bestimmten Art oder Umgebung zusammenhängen.In diesen Bereichen hilft ein angepasstes Verhalten, sie zu erhalten.Für detailliertere Informationen stehen für jeden Bereich spezifische Blätter zur Verfügung.
fr: Le long de votre itinéraire, vous allez traverser des zones de sensibilité liées à la présence d’une espèce ou d’un milieu particulier. Dans ces zones, un comportement adapté permet de contribuer à leur préservation. Pour plus d’informations détaillées, des fiches spécifiques sont accessibles pour chaque zone.
it: Lungo il vostro itinerario, attraverserete aree di sensibilità legate alla presenza di una particolare specie o ambiente. In questi settori, un comportamento adeguato contribuisce a preservarli. Per informazioni più dettagliate, sono disponibili schede specifiche per ogni area.

source: Sensitivity period:
de: Empfindlichkeitszeitraum:
fr: Période de sensibilité :
it: Periodo di sensibilità:

source: Add a new poi
de: Hinzufügen eine POI
fr: Ajouter un POI
it: Aggiungere un nuovo pdi

source: Add a new service
de: Einen Dienst hinzufügen
fr: Ajouter un service
it: Aggiungere un nuovo servizio

source: Add Web link
de: Weblink hinzufügen
fr: Ajouter un lien web
it: Aggiungi link Web

source: Geographical location
de: Geographische Lage
fr: Situation géographique
it: Posizione geografica

source: The national park is an unrestricted natural area but subjected to regulations which must be known by all visitors.
de: Der Nationalpark ist ein natürliches Gebiet, das für alle zugänglich ist, aber Vorschriften unterliegt, die zur Vorbereitung Ihres Aufenthalts nützlich sind.
fr: Le Parc national est un territoire naturel, ouvert à tous, mais soumis à une réglementation qu’il est utile de connaître pour préparer son séjour
it: Il Parco Nazionale è un territorio naturale, aperto a tutti, ma soggetto ad un regolamento che è utile conoscere per preparare il vostro soggiorno.

source: This hike is in the core of the national park
de: Diese Wanderung befindet sich im Herzen des Nationalparks.
fr: Cet itinéraire est dans le cœur du Parc national
it: Questo itinerario si trova nel cuore del Parco Nazionale

source: Distance
de: Länge
it: Distanza

source: Description
de: Beschreibung
it: Descrizione

source: Ambiance
de: Atmosphäre
it: Atmosfera

source: Source
de: Quelle
it: Fonte

source: POIs
it: PDI

source: Services
de: Dienstleistungen
it: Servizi

source: Circuit
it: Circuito

source: Type
de: Typ
it: Tipo

source: Service
de: Dienstleistung
it: Servizio

source: Transports
de: Transporte
it: Trasporto

source: Contact:
de: Kontakt:
it: Contatto:

source: Sync
it: Sincro
