Repository: GeotrekCE/Geotrek-admin
Catalog: geotrek/api/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Medias syncing ...
fr: Synchronisation des medias…

source: Language
fr: Langue

source: Sync mobile ended
fr: Synchro mobile terminé

source: Launch Sync Mobile
fr: Lancer la synchro mobile

source: Init sync ...
fr: Synchronisation des media…

source: Show all difficulties
fr: Afficher toutes les difficultés

source: Hide all difficulties
fr: Ne plus afficher toutes les difficultés

source: Show all lengths
fr: Afficher toutes les distances

source: Hide all lengths
fr: Ne plus afficher toutes les distances

source: Show all ascents
fr: Afficher tous les dénivelés

source: Hide all ascents
fr: Ne plus afficher tous les dénivelés

source: Show all districts
fr: Afficher tous les secteurs

source: Hide all districts
fr: Ne plus afficher tous les secteurs

source: Show all cities
fr: Afficher toutes les communes

source: Hide all cities
fr: Ne plus afficher toutes les communes

source: Show all accessibilities
fr: Afficher toutes les accessibilités

source: Hide all accessibilities
fr: Ne plus afficher toutes les accessibilités

source: Show all practices
fr: Afficher toutes les pratiques

source: Hide all practices
fr: Ne plus afficher toutes les pratiques

source: Show all durations
fr: Afficher toutes les durées

source: Hide all durations
fr: Ne plus afficher toutes les durées

source: Show all themes
fr: Afficher tous les thèmes

source: Hide all themes
fr: Ne plus afficher tous les thèmes

source: Show all routes
fr: Afficher tous les parcours

source: Hide all routes
fr: Ne plus afficher tous les parcours

source: Length
fr: Longueur

source: Ascent
fr: Dénivelé positif

source: Duration
fr: Durée

source: Difficulty
fr: Difficulté

source: Practice
fr: Pratique

source: Accessibilities
fr: Accessibilités

source: Route
fr: Parcours

source: Themes
fr: Thèmes

source: Networks
fr: Réseaux

source: Information Desks Types
fr: Types de lieux de renseignement

source: Districts
fr: Secteurs

source: Cities
fr: Communes

source: POI types
fr: Types de POI

source: Touristic content types
fr: Types de contenu touristique

source: Touristic event types
fr: Types d'événements touristiques

source: Touristic content categories
fr: Catégories de contenu touristique

source: Sensitive area practices
fr: Pratiques en zone sensible

source: Sync verifications
fr: Vérification de la synchronisation

source: Sync in progress
fr: Synchronisation en cours

source: An error occured
fr: Une erreur s'est produite

source: Mobile sync
fr: Synchro mobile

source: Confirmation
fr: Durée

source: Are you sure you want to sync ?
fr: Êtes-vous certain de vouloir synchroniser ?

source: Cancel
fr: Annuler

source: Sync
fr: Synchro

source: Set language for translation. Can be all or a two-letters language code.
fr: Définit la langue pour la traduction. Peut être all ou bien un code de langue à deux lettres.

source: Fields
fr: Champs

source: Limit required fields to increase performances. Example: id,url,geometry.
fr: Limiter les champs de sortie pour améliorer les performances. Exemple : id,url,geometry.

source: Omit
fr: Omettre

source: Omit specified fields to increase performance. Example: url,category.
fr: Supprimer des champs de sortie pour améliorer les performances. Exemple : url,category.

source: Identifiers
fr: Identifiants

source: Filter by one or more object id, comma-separated.
fr: Filtrer par un ou plusieurs identifiant(s), séparés par des virgules.

source: Set output format (json / geojson). Default: json. Example: geojson.
fr: Format de sortie (json / geojson). Défaut: json. Exemple : geojson.

source: In bbox
fr: Dans la bbox

source: Filter by a bounding box formatted like W-lng,S-lat,E-lng,N-lat (WGS84).Example: 1.15,46.1,1.56,47.6.
fr: Filtrer par une enveloppe formatée telle que W-lng,S-lat,E-lng,N-lat (WGS84). Exemple : 1.15,46.1,1.56,47.6.

source: Filter by maximum distance in meters between a point and elements.
fr: Filtrer par la distance maximale en mètres entre le point et les éléments.

source: Reference point to compute distance (WGS84). Example: lng,lat.
fr: Point de référence pour calculer la distance (WGS84). Ex : lng,lat.

source: Period
fr: Période

source: Filter by period of occupancy. Month numbers (1-12), comma-separated. any = occupied at any time in the year. ignore = occupied or not. Example: 7,8 for july and august.
fr: Filtrer par période d'occupation. Numéros de mois (1-12) séparés par des virgules. any = occupé à n'importe quel moment de l'année. ignore = occupé ou non. Exemple : 7,8 pour juillet et août.

source: Practices
fr: Pratiques

source: Filter by one or more practice id, comma-separated.
fr: Filtrer par un ou plusieurs id de pratique, séparés par des virgules.

source: Filter by one or more structure id, comma-separated.
fr: Filtrer par un ou plusieurs id de structure, séparés par des virgules.

source: Trek
fr: Itinéraire

source: (deprecated) replaced by '%(field)s'.
fr: (déprécié) remplacé par '%(field)s'.

source: Filter by one or more type id, comma-separated.
fr: Filtrer par un ou plusieurs id de type, séparés par des virgules.

source: Filter by one or multiple site id. It will show only the POIs related to this outdoor site. If multiple sites, they should be separated by commas.
fr: Filtrer par un ou plusieurs identifiants de site. Il affichera uniquementles POI liés à ce site outdoor. S'il s'agit de plusieurs sites, ils doivent être séparés par des virgules.

source: Filter by one or multiple Course id. It will show only the POIs related to this outdoor Course. If multiple courses, they should be separated by commas.
fr: Filtrer par un ou plusieurs identifiants de cours. Il n'affichera que les POIliés à ce parcours outdoor. S'il s'agit de plusieurs cours, ils doivent être séparés par des virgules.

source: Near trek
fr: Proche de l'itinéraire

source: Near touristic event
fr: Proche du evenement touristique

source: Filter by a touristic event id. It will only show the contents related to this touristic event.
fr: Filtrer par l'id d'un évènement touristique. Le filtre n'affichera que les contenus liés à cet évènement touristique.

source: Near outdoor site
fr: Proche du site outdoor

source: Filter by an outdoor site id. It will only show the contents related to this outdoor site.
fr: Filtrer par l'id d'un site outdoor. Le filtre n'affichera que les contenus liés à ce site outdoor.

source: Filter by an outdoor course id. It will only show the contents related to this outdoor course.
fr: Filtrer par l'id d'un parcours outdoor. Le filtre n'affichera que les contenus liés à ce parcours outdoor.

source: Filter by one or more city id, comma-separated.
fr: Filtrer par un ou plusieurs id de commune, séparés par des virgules.

source: Filter by one or more district id, comma-separated.
fr: Filtrer par un ou plusieurs id de secteur, séparés par des virgules.

source: Filter by one or more themes id, comma-separated.
fr: Filtrer par un ou plusieurs id de thème, séparés par des virgules.

source: Portals
fr: Portails

source: Filter by one or more portal id, comma-separated.
fr: Filtrer par un ou plusieurs id de portails, séparés par des virgules.

source: Query string
fr: Recherche

source: Filter by some case-insensitive text contained in name, description teaser or description.
fr: Filtrer par du texte insensible à la casse contenu dans le nom, le chapeau, ou la description

source: Filter by one or more types id, comma-separated. Logical OR for types in the same list, AND for types in different lists.
fr: Filtrez par un ou plusieurs identifiants de types, séparés par des virgules. OU logiquepour les types dans la même liste, ET pour les types dans des listes différentes.

source: Labels accessibility
fr: Labels accessibilité

source: Filter by one or more labels accessibility id, comma-separated.
fr: Filtrer par un ou plusieurs id de label d'accessibilité, séparés par des virgules.

source: Categories
fr: Catégories

source: Filter by one or more category id, comma-separated.
fr: Filtrer par un ou plusieurs id de catégorie, séparés par des virgules.

source: Filter by one or more Place id, comma-separated.
fr: Filtrer par un ou plusieurs id de lieu d'évènement, séparés par des virgules.

source: Filter by one or more organizer, comma-separated.
fr: Filtrer par un ou plusieurs id d'organisateur d'évènements, séparés par des virgules.

source: Filter events on bookable boolean : true/false expected
fr: Filtre les évènements réservables : true/false attendu

source: Filter events on cancelled boolean : true/false expected
fr: Filtre sur les évènements annulés : true/false attendu

source: Duration min
fr: Durée min

source: Filter by minimum duration (hours).
fr: Filtrer par la durée minimale d'un itinéraire (heures).

source: Duration max
fr: Durée max

source: Filter by maximum duration (hours).
fr: Filtrer par la durée maximale d'un itinéraire (heures).

source: Length min
fr: Longueur min

source: Filter by minimum length (meters).
fr: Filtrer par la longueur minimale d'un itinéraire (mètres).

source: Length max
fr: Longueur max

source: Filter by maximum length (meters).
fr: Filtrer par la longueur maximale d'un itinéraire (mètres).

source: Difficulty min
fr: Difficulté min

source: Filter by minimum difficulty level (id).
fr: Filtrer par le niveau de difficulté minimum (id).

source: Difficulty max
fr: Difficulté max

source: Filter by maximum difficulty level (id).
fr: Filtrer par le niveau de difficulté maximum (id).

source: Ascent min
fr: Dénivelé positif min

source: Filter by minimum ascent (meters).
fr: Filtrer par le dénivelé positif minimal (mètres).

source: Ascent max
fr: Dénivelé positif max

source: Filter by maximum ascent (meters).
fr: Filtrer par le dénivelé positif maximal (mètres).

source: Types of accessibility
fr: Types d'accessibilité

source: Filter by one or more type of accessibility id, comma-separated.
fr: Filtrer par un ou plusieurs id de type d'accessibilité, séparés par des virgules.

source: Accessibility level
fr: Niveau d'accessibilité

source: Filter by one or more accessibility level id, comma-separated.
fr: Filtrer par un ou plusieurs id de niveau d'accessibilité, séparés par des virgules.

source: Filter by one or more theme id, comma-separated.
fr: Filtrer par un ou plusieurs id de thème, séparés par des virgules.

source: Filter by one or more portal id, comma-separateds.
fr: Filtrer par un ou plusieurs id de portail, séparés par des virgules.

source: Routes
fr: Parcours

source: Filter by one or more route id, comma-separated.
fr: Filtrer par un ou plusieurs id de parcours, séparés par des virgules.

source: Labels
fr: Étiquettes

source: Filter by one or more label id, comma-separated.
fr: Filtrer par un ou plusieurs id d'étiquette, séparés par des virgules.

source: Labels exclusion
fr: Exclusion d'étiquette

source: Exclude one or more label id, comma-separated.
fr: Exclure un ou plusieurs id d'étiquette, séparés par des virgules.

source: Filter by some case-insensitive text contained in name, description, description teaser or ambiance.
fr: Filtrer par du texte insensible à la casse contenu dans le nom, la description, le chapeau ou l'ambiance.

source: Ratings
fr: Cotations

source: Filter by one or more ratings id, comma-separated.
fr: Filtrer par un ou plusieurs id de cotation, séparés par des virgules.

source: Filter by one or more networks id, comma-separated.
fr: Filtrer par un ou plusieurs réseaux d'itinéraire, séparés par des virgules.

source: Root sites only
fr: Sites racine seulement

source: Only return sites that are at the top of the hierarchy and have no parent. Use any string to activate.
fr: Ne retourner que les sites qui sont au sommet de la hiérarchie des sites et n'ont pas de parent. Activable par n'importe quelle chaîne de charactères.

source: Filter by one or more practices id, comma-separated. Return sites that have theses practices OR have at least one child site that does.
fr: Filtrer par un ou plusieurs id de pratique, séparés par des virgules. Retourne les sites qui ont ces pratiques OU des sites enfants avec ces pratiques.

source: Filter by one or more site type id, comma-separated.
fr: Filtrer par un ou plusieurs id de type, séparés par des virgules.

source: Filter by one or more ratings id, comma-separated. Return sites that have theses ratings OR have at least one child site that does.
fr: Filtrer par un ou plusieurs id de cotation, séparés par des virgules. Retourne les sites qui ont ces cotations OU des sites enfants avec ces cotations.

source: Filter by one or more course type id, comma-separated.
fr: Filtrer par un ou plusieurs id de type de parcours, séparés par des virgules.

source: Filter by some case-insensitive text contained in name.
fr: Filtrer par du texte insensible à la casse contenu dans le nom.

source: Filter
fr: Filtre

source: Filter by the fact that this label can be used as filter. 'y', 'yes', 't', 'true', 'on', '1' are possible values
fr: Filtrer par le fait que cette étiquette peut être utilisée comme filtre. 'y', 'yes', 't', 'true', 'on', '1' sont des valeurs possibles

source: Rating scale
fr: Échelle de cotation

source: Filter by a rating scale id.
fr: Filtrer par l'id d'une échelle de cotation.

source: Filter by some case-insensitive text contained in name, scale name or description.
fr: Filtrer par du texte insensible à la casse contenu dans le nom, le nom de l'échelle ou la description.

source: Filter by the parent page ID
fr: Filtrez par l'ID de la page parente

source: Filter by one or more source id, comma-separated.
fr: Filtrez par un ou plusieurs identifiants de source, séparés par des virgules.

source: Altimetry data not available
fr: Données altimétriques non disponibles

source: This field is deprecated and will be removed in next releases. Please start using '%(field)s'
fr: Ce champ est déprécié et sera retiré dans une future version, merci d'utiliser '%(field)s' à la place.

source: Geotrek : Signal a mistake
fr: Geotrek : signalement d'un problème

source: Hello, We acknowledge receipt of your feedback, thank you for your interest in Geotrek. Best regards, The Geotrek Team http://www.geotrek.fr
fr: Bonjour, Nous accusons réception de votre signalement, merci de votre intérêt pour Geotrek. Cordialement, L'équipe Geotrek http://www.geotrek.fr
