Repository: GeotrekCE/Geotrek-admin
Catalog: geotrek/infrastructure/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Infrastructure
fr: Aménagement

source: Name
fr: Nom

source: Intervention year
fr: Année d'intervention

source: Category
fr: Catégorie

source: Trail
fr: Sentier

source: Maintenance difficulty
fr: Niveau des interventions

source: Usage difficulty
fr: Niveau des usagers

source: Provider
fr: Fournisseur

source: Implantation year
fr: Année d'implantation

source: Building
fr: Ouvrage

source: Facility
fr: Équipement

source: Infrastructure Type
fr: Type d'aménagement

source: Infrastructure Types
fr: Types d'aménagement

source: Access mean
fr: Moyen d'accès

source: Access means
fr: Moyens d'accès

source: Infrastructure Condition
fr: Etat d'aménagement

source: Infrastructure Conditions
fr: Etats d'aménagement

source: Label
fr: Libellé

source: Maintenance difficulty levels
fr: Niveaux des interventions

source: Usage difficulty levels
fr: Niveaux des usagers

source: Reference, code, ...
fr: Référence, code, ...

source: Specificites
fr: Spécificités

source: Published
fr: Publié

source: Cities
fr: Communes

source: Danger level of infrastructure maintenance
fr: Niveau de dangerosité des interventions d'entretien

source: Danger level of end users' infrastructure usage
fr: Niveau de dangerosité de l'aménagement pour les usagers

source: Accessibility
fr: Accessibilité

source: Conditions
fr: États

source: Infrastructures
fr: Aménagements

source: Published Infrastructures
fr: Aménagements publiés

source: An infrastructure type must be specified in the parser configuration.
fr: Un type d'infrastructure doit être spécifié dans la configuration du parseur.

source: None
fr: Aucun(e)

source: External id
fr: ID externe

source: Add a new infrastructure
fr: Ajouter un aménagement
