Repository: GeotrekCE/Geotrek-admin
Catalog: geotrek/land/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Land
fr: Statuts

source: Land edge
fr: Type foncier

source: Physical edge
fr: Type de voie

source: Circulation edge
fr: Circulation

source: Competence edge
fr: Compétence sentiers

source: Signage management edge
fr: Gestionnaire signalétique

source: Work management edge
fr: Gestionnaire travaux

source: Status
fr: Statut

source: Statuses
fr: Statuts

source: Name
fr: Nom

source: Physical type
fr: Type de voie

source: Physical types
fr: Types de voie

source: External id
fr: ID externe

source: Physical edges
fr: Types de voie

source: Right of way
fr: Droit de passage

source: Land type
fr: Type foncier

source: Land types
fr: Types fonciers

source: Owner
fr: Propriétaire

source: Agreement
fr: Conventionné

source: Land edges
fr: Types fonciers

source: Organism
fr: Organisme

source: Competence edges
fr: Compétences sentiers

source: Work management edges
fr: Gestionnaires travaux

source: Signage management edges
fr: Gestionnaires signalétique

source: Circulation type
fr: Type de circulation

source: Circulation types
fr: Types de circulation

source: Authorization type
fr: Type d'autorisation

source: Authorization types
fr: Types d'autorisation

source: Circulation edges
fr: Circulations

source: Add a new land edge
fr: Ajouter un type foncier

source: Add a new physical edge
fr: Ajouter un type de voie

source: Add a new competence edge
fr: Ajouter une compétence sentier

source: Add a new work management edge
fr: Ajouter un gestionnaire travaux

source: Add a new signage management edge
fr: Ajouter un gestionnaire signalétique

source: Add a new circulation edge
fr: Ajouter une nouvelle circulation

source: Competence
fr: Compétence

source: Yes
fr: Oui

source: No
fr: Non
