Repository: GeotrekCE/Geotrek-admin
Catalog: geotrek/core/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Core
fr: Cœur

source: Topology is empty.
fr: La topologie est vide.

source: Topology is not valid.
fr: La topologie n'est pas valide.

source: Topology %s does not exist.
fr: La topologie %s n'existe pas.

source: Linestring invalid snapping.
fr: La ligne a un snapping invalide

source: Valid topology
fr: Topologie valide

source: Valid geometry
fr: Géometrie valide

source: Name
fr: Nom

source: Comments
fr: Commentaires

source: Provider
fr: Fournisseur

source: Departure
fr: Départ

source: Arrival
fr: Arrivée

source: Certification labels
fr: Labellisations

source: Trail
fr: Sentier

source: Reverse path
fr: Inverser le tronçon

source: The path will be reversed once saved
fr: Le tronçon sera inversé une fois sauvegardé.

source: Invalid snapped geometry.
fr: La géométrie snappée est invalide

source: Geometry is not simple.
fr: La géométrie est non simple

source: Geometry overlaps another.
fr: La géométrie en superpose une autre

source: Geometry is not valid.
fr: La géométrie n'est pas valide

source: Certifications
fr: Labellisations

source: Validity
fr: Validité

source: Approved by manager
fr: Approuvé par le référent

source: Shown in lists and maps
fr: Affiché dans les listes et sur les cartes

source: Official name
fr: Nom officiel

source: Remarks
fr: Remarques

source: Departure place
fr: Lieu de départ

source: Arrival place
fr: Lieu d'arrivée

source: Comfort
fr: Confort

source: Maintenance stake
fr: Enjeu d'entretien

source: Networks
fr: Réseaux

source: External id
fr: ID externe

source: Draft
fr: Brouillon

source: 2D Length
fr: Longueur 2D

source: path %d
fr: tronçon %d

source: Path
fr: Tronçon

source: Paths
fr: Tronçons

source: {obj} has been set to draft
fr: {obj} a été mis en brouillon

source: You can't delete this path, some topologies are linked with this path
fr: Vous ne pouvez pas supprimer ce tronçon, des topologies sont liées à ce tronçon

source: Trails
fr: Sentiers

source: None
fr: Aucun(e)

source: Add a new path
fr: Ajouter un tronçon

source: Treks
fr: Itinéraires

source: Pois
fr: POI

source: Signages
fr: Signalétiques

source: Infrastructures
fr: Aménagements

source: Offset
fr: Décalage

source: Kind
fr: Type de topologie

source: Topology
fr: Topologie

source: Start position
fr: Position de début

source: End position
fr: Position de fin

source: Order
fr: Ordre

source: Path aggregation
fr: Aggrégation de tronçons

source: Path aggregations
fr: Aggrégations de tronçons

source: Path source
fr: Source des tronçon

source: Path sources
fr: Sources des tronçons

source: Stake
fr: Enjeu

source: Maintenance stakes
fr: Enjeux d'entretien

source: Comforts
fr: Conforts

source: Network
fr: Réseau

source: Category
fr: Categorie

source: Trail category
fr: Categorie de sentier

source: Trail categories
fr: Categories de sentier

source: Certification label
fr: Labellisation

source: Certification status
fr: Statut de labellisation

source: Certification statuses
fr: Statuts de labellisation

source: Certification
fr: Labellisation

source: Management
fr: Gestion

source: No information
fr: Pas d'information

source: Add a new trail
fr: Ajouter un sentier

source: %(obj)s has changed state to draft.
fr: %(obj)s a été mis en brouillon.

source: Do you really wish to delete <strong>%(object)s</strong> ?
fr: Voulez-vous réellement supprimer <strong>%(object)s</strong> ?

source: Yes, delete
fr: Oui, supprimer

source: No, back to list view
fr: Non, retour à la liste

source: Different topologies are linked with this path
fr: Différentes Topologies sont liées à ce tronçon

source: You can't delete <strong>%(object)s</strong>, some topologies are linked with this path. Modify these topologies before deleting this path.
fr: Vous ne pouvez pas supprimer <strong>%(object)s</strong>, des topologies sont lié à ce tronçon. Modifiez ces topologies avant de supprimer ce tronçon

source: No, back to edit view
fr: Non, retour à la l'édition

source: Not validated
fr: Non validé

source: Attributes
fr: Informations

source: Draft mode
fr: Mode brouillon

source: Select two paths to merge them
fr: Sélectionner deux tronçons pour les fusionner

source: Are you sure you want to merge these paths ?
fr: Etes-vous certain de vouloir fusionner ces tronçons ?

source: Merge
fr: Fusionner

source: Delete
fr: Supprimer

source: Merge paths
fr: Fusionner les tronçons

source: Cancel
fr: Annuler

source: Warning
fr: Attention

source: The marker was not dropped on a path.
fr: Le marqueur n'a pas été déposé sur un tronçon.

source: No routing found for this marker. Please move or delete it.
fr: Aucun routage n'a été trouvé pour ce marqueur. Veuillez le déplacer ou le supprimer.

source: No certification
fr: Aucune labellisation

source: Access to the requested resource is restricted. You have been redirected.
fr: L'accès à cette ressource est restreint. Vous avez été redirigé.

source: Access to the requested resource is restricted by structure. You have been redirected.
fr: L'accès à cette ressource est restreint selon la structure. Vous avez été redirigé.

source: path
fr: tronçon

source: You should select two paths
fr: Vous devez sélectionner 2 tronçons

source: You don't have the right to change these paths
fr: Vous n'avez pas le droit de modifier ces tronçons

source: You can't merge 1 draft path with 1 normal path
fr: Vous ne pouvez pas fusionner un tronçon en brouillon avec un tronçon normal

source: You can't merge 2 paths with a 3rd path in the intersection
fr: Vous ne pouvez pas fusionner deux tronçons qui intersectent un troisième tronçon

source: No matching points to merge paths found
fr: Aucun point de correspondance trouvé pour fusionner les tronçons

source: Paths merged successfully
fr: Les tronçons ont été fusionnés.
