Repository: GeotrekCE/Geotrek-admin
Catalog: geotrek/common/locale/*/LC_MESSAGES/django.po
Languages: fr

source: content type
fr: type d'objet

source: Linked content
fr: Contenu lié

source: Title
fr: Titre

source: Related to
fr: Associé à

source: Common
fr: Commun

source: This field is required to publish object.
fr: Ce champs est obligatoire pour publier l'objet.

source: This field is required to review object.
fr: Ce champs est obligatoire pour réviser l'objet.

source: Fields are missing to publish or review object: %(fields)s
fr: Ces champs doivent être renseignés pour publier ou réviser l'objet : %(fields)s

source: Please select a choice related to all structures (without brackets) or related to the structure {struc} (in brackets)
fr: Veuillez sélectionner un choix lié à toutes les structures (sans parenthèses) ou lié à la structure {struc} (entre parenthèses)

source: Data to import from network
fr: Données à importer depuis le réseau

source: Import
fr: Importer

source: Data to import from Suricate
fr: Données à importer de Suricate

source: File
fr: Fichier

source: Encoding
fr: Encodage

source: Data to import from local file
fr: Données à importer depuis un fichier local

source: Overview of the tricky passage
fr: Aperçu du passage délicat

source: Submit attachment
fr: Soumettre le fichier

source: Cancel
fr: Annuler

source: Update attachment
fr: Modifier le fichier

source: The uploaded file is too large
fr: Le fichier sélectionné est trop lourd

source: The uploaded file is not wide enough
fr: L'image sélectionnée n'est pas assez large

source: The uploaded file is not tall enough
fr: L'image sélectionnée n'est pas assez haute

source: Save changes
fr: Sauvegarder

source: Geotrek is a web app allowing you to prepare your next trekking trip !
fr: Geotrek est une web app permettant de préparer à l'avance ses randonnées !

source: Is in the midst of the park
fr: En coeur de parc

source: The national park is an unrestricted natural area but subjected to regulations which must be known by all visitors.
fr: Le Parc national est un territoire naturel, ouvert à tous, mais soumis à une réglementation qu’il est utile de connaître pour préparer son séjour.

source: Merge
fr: Fusionner

source: Insertion date
fr: Date d'insertion

source: Update date
fr: Date de mise à jour

source: Deleted
fr: Supprimé

source: Thumbnail
fr: Miniature

source: None
fr: Aucun(e)

source: Published
fr: Publié

source: Visible on Geotrek-rando
fr: Visible sur Geotrek-rando

source: Publication date
fr: Date de publication

source: Name
fr: Nom

source: Public name (Change carefully)
fr: Nom public (changez prudemment)

source: Waiting for publication
fr: En attente de publication

source: {obj} need a review
fr: {obj} a besoin d'une review

source: Pictogram
fr: Pictogramme

source: Provider
fr: Fournisseur

source: External id
fr: ID externe

source: Attachment license
fr: Licence pièce-jointes

source: Attachment licenses
fr: Licences Pièce-jointes

source: Slope
fr: Pente

source: Width
fr: Largeur

source: Signage
fr: Signalétique

source: Information accessibility
fr: Information accessibilité

source: License
fr: Licence

source: Creator
fr: Créateur

source: User that uploaded
fr: Utilisateur

source: Author
fr: Auteur

source: Original creator
fr: Créateur original

source: Filename
fr: Nom de fichier

source: Renames the file
fr: Renomme le fichier

source: Legend
fr: Légende

source: Details displayed
fr: Détails affichés

source: Attachment accessibility
fr: Pièce-jointe accéssibilité

source: Attachments accessibility
fr: Pièce-jointes accessibilité

source: Organism
fr: Organisme

source: Organisms
fr: Organismes

source: Cirkwi tag
fr: Tag Cirkwi

source: Theme
fr: Thème

source: Themes
fr: Thèmes

source: Website
fr: Site web

source: Record source
fr: Source des fiches

source: Record sources
fr: Sources des fiches

source: Used for sync
fr: Utilisé pour la synchro

source: Title Rando
fr: Titre Rando

source: Title on Geotrek-rando
fr: Titre sur Geotrek-rando

source: Description on Geotrek-rando
fr: Description sur Geotrek-rando

source: Target portal
fr: Portail cible

source: Target portals
fr: Portails cibles

source: Reservation system
fr: Système de réservation

source: Reservation systems
fr: Systèmes de réservation

source: Advice
fr: Recommandation

source: Filter
fr: Filtre

source: Show this label as a filter in public portal
fr: Voir cette étiquette en tant que filtre sur le portail public

source: Label
fr: Libellé

source: Labels
fr: Étiquettes

source: Order
fr: Ordre

source: Within a practice. Alphabetical order if blank
fr: Au sein d'une pratique. Ordre alphabétique si vide

source: Alphabetical order if blank
fr: Ordre alphabétique si vide

source: Color
fr: Couleur

source: Picture
fr: Image

source: Location
fr: Emplacement

source: Title for this view point
fr: Titre pour cette vue HD

source: Details about this view
fr: Détails de cette vue HD

source: HD View
fr: Vue HD

source: HD Views
fr: Vues HD

source: Annotation category
fr: Catégorie d'annotation

source: Annotation categories
fr: Catégories d'annotation

source: Access mean
fr: Moyen d'accès

source: Access means
fr: Moyens d'accès

source: Link template
fr: Modèle du lien

source: HTML template for external source links
fr: Modèle HTML pour les liens sources externes

source: Providers
fr: Fournisseurs

source: Setting PARSER_NUMBER_OF_TRIES must be a strictly positive integer.
fr: Le paramètre PARSER_NUMBER_OF_TRIES doit être un entier strictement positif.

source: Line %(line)s
fr: Ligne %(line)s

source: Missing {required}field '{src}'
fr: Le champ {required}'{src}' est manquant

source: Destination field '{dst}' not in natural keys configuration
fr: Le champ de destination '{dst}' n'est pas dans les clés naturelles

source: Null value not allowed for field '%(src)s'
fr: La valeur null n'est pas autorisée pour le champ '%(src)s'

source: Blank value not allowed for field '%(src)s'
fr: La valeur blank n'est pas autorisée pour le champ '%(src)s'

source: Eid field '{eid_dst}' missing in parser configuration
fr: Le champ eid '{eid_dst}' manque dans la configuration du parseur

source: Missing id field '{eid_src}'
fr: L'identifiant '{eid_src}' est manquant

source: Bad value '{eid_val}' for field '{eid_src}'. No object with this identifier
fr: Mauvaise valeur '{eid_val}' pour le champ '{eid_src}'. Il n'y a pas d'objet avec cet identifiant

source: Bad value '{eid_val}' for field '{eid_src}'. Multiple objects with this identifier
fr: Mauvaise valeur '{eid_val}' pour le champ '{eid_src}'. Il y plusieurs objets avec cet identifiant

source: Bad ownership '{structure}' for object '{eid_val}'.
fr: Mauvaise appartenance de '{structure}' sur l'objet '{eid_val}'.

source: Bad value '{val}' for field {src}. Should contain {values}
fr: Mauvaise valeur '{val}' pour le champ '{src}'. Elle doit contenir {values}

source: Bad value '{val}' for field {src}. Should be in {values}
fr: Mauvaise valeur '{val}' pour le champ '{src}'. Elle devrait être comprise parmi {values}

source: {model} '{val}' did not exist in Geotrek-admin and was automatically created
fr: {model} '{val}' n'existait pas dans Geotrek-admin. Il a été créé automatiquement

source: {model} '{val}' does not exists in Geotrek-admin. Please add it
fr: {model} '{val}' n'existe pas dans Geotrek-admin. Merci de l'ajouter

source: Filename or url is required
fr: Un nom de fichier ou une url est requis

source: File does not exists at: {filename}
fr: Le fichier à l'emplacement {filename} n'existe pas

source: Failed to fetch %(url)s. %(error)s
fr: Echec lors de la récupération de %(url)s. %(error)s

source: Failed to fetch %(url)s after %(try_get)s attempt(s).
fr: La tentative de récupération de %(url)s a échoué après %(try_get)s essai(s).

source: Failed to download {url}. HTTP status code {status_code}
fr: Téléchargement impossible de {url}. Code d'erreur HTTP {status_code}

source: Attachments
fr: Pièce-jointes

source: FileType '{name}' does not exists in Geotrek-admin. Please add it
fr: Le type de fichier '{name}' n'existe pas dans Geotrek-admin. Merci de l'ajouter

source: Failed to load attachment: %(e)s
fr: Echec lors de la récupération du fichier : %(e)s

source: %(class)s #%(pk)s - %(url)s: downloaded file is too large
fr: %(class)s #%(pk)s - %(url)s: le fichier téléchargé est trop large

source: %(class)s #%(pk)s - {url}: downloaded file is not wide enough
fr: %(class)s #%(pk)s - {url} : le fichier téléchargé n'est pas assez large

source: %(class)s #%(pk)s - %(url)s : downloaded file is not tall enough
fr: %(class)s #%(pk)s - %(url)s : le fichier téléchargé n'est pas assez haut

source: Invalid attachment file %(url)s for %(class)s #%(pk)s: File type '%(ext)s' is not allowed.
fr: Fichier joint invalide %(url)s pour %(class)s #%(pk)s : L'extension '%(ext)s' n'est pas autorisée.

source: Invalid attachment file %(url)s for %(class)s #%(pk)s: File mime type '%(mimetype)s' is not allowed for %(ext)s.
fr: Fichier joint invalide %(url)s pour %(class)s #%(pk)s : Le type mime du fichier '%(mimetype)s' n'est pas autorisé pour l'extension %(ext)s.

source: File does not exists at: %(filename)s
fr: Le fichier à l'emplacement %(filename)s n'existe pas

source: Model %(model)s
fr: Modèle %(model)s

source: Source '%(name)s' did not exist in Geotrek-admin and was automatically created
fr: La source '%(name)s' n'existait pas dans Geotrek-admin. Elle a été créée automatiquement

source: Failed to download '{url}'
fr: Impossible de télécharger '{url}'

source: Import from web.
fr: Importer du web.

source: Photos to illustrate information related to the accessibility of treks.
fr: Photos pour illustrer les informations liées à l'accessibilité des randonnées.

source: Photos accessibility
fr: Photos accessibilité

source: You are not allowed to modify attachments on this object, this object is not from the same structure.
fr: Vous n'êtes pas autorisé à voir les fichiers attachés de cet objet, cet objet n'est pas de la même structure.

source: Accessibility type
fr: Type d'accessibilité

source: Update
fr: Mettre à jour

source: Delete
fr: Supprimer

source: No file attached for accessibility
fr: Pas de fichier attaché pour l'accessibilité

source: You are not allowed to see attachments.
fr: Vous n'êtes pas autorisé à voir les fichiers attachés.

source: Confirm file deletion
fr: Confirmer la suppression du fichier

source: Are you sure to delete this file {file} ?
fr: Êtes vous sûr de vouloir supprimer ce fichier {file} ?

source: Paths
fr: Tronçons

source: Tiles
fr: Tuiles

source: DEM
fr: MNT

source: Viewport (WGS84)
fr: Cadre (WGS84)

source: Mouse
fr: Souris

source: Sync mobile
fr: Synchro mobile

source: Square
fr: Carré

source: Circle
fr: Cercle

source: Polygon
fr: Polygone

source: Line
fr: Ligne

source: Categories
fr: Catégories

source: Properties
fr: Propriétés

source: History
fr: Historique

source: Annotate
fr: Annoter

source: User
fr: Utilisateur

source: Full history
fr: Historique complet

source: Add very high resolution images that will be automatically tiled and add annotations on it (points, lines, polygons and text)
fr: Ajouter des images de très haute résolution qui seront tuilées automatiquement et ajouter des annotations sur celles-ci (points, lignes, polygones et texte)

source: Add a new HD view
fr: Ajouter une nouvelle vue HD

source: Details
fr: Détails

source: You are not allowed to see HD views.
fr: Vous n'êtes pas autorisé à voir les vues HD.

source: Decoding error. Please check encoding and use only ASCII in file names.
fr: Erreur de décodage. Merci de vérifier l'encodage et d'utiliser l'ASCII (sans accents) pour les noms de fichier.

source: No parser available.
fr: Aucun parser disponible.

source: Display report
fr: Afficher le rapport

source: %(n)s/%(nb_lines)s line imported.
fr: %(n)s/%(nb_lines)s ligne importée.

source: %(n)s record created.
fr: %(n)s enregistrement créé.

source: %(n)s record updated.
fr: %(n)s enregistrement mis à jour.

source: %(n)s record deleted.
fr: %(n)s enregistrement supprimé.

source: %(n)s record unmodified.
fr: %(n)s enregistrement non modifié.

source: %(n)s warning:
fr: %(n)s avertissement :

source: Draft
fr: Brouillon

source: Object is published but
fr: L'objet est publié mais

source: looks incomplete;
fr: semble incomplet ;

source: these fields should be completed:
fr: ces champs doivent être renseignés :

source: has invalid geometry;
fr: a une géométrie invalide ;

source: %(obj)s has changed state, it needs a review to be published.
fr: %(obj)s a changé d'état, et a besoin d'être validé pour être publié.

source: %(nb)s days
fr: %(nb)s jours

source: %s day
fr: %s jour

source: %s days
fr: %s jours

source: Topology is not valid.
fr: La topologie n'est pas valide.

source: Invalid geometry value.
fr: Valeur de géométrie invalide.

# West
source: W
fr: O

source: Feature geometry cannot be converted to a single continuous LineString feature
fr: La géométrie de l'objet ne peut être convertie en une unique LineString continue

source: Geometries from various features cannot be converted to a single continuous LineString feature
fr: Les géométries de plusieurs objets ne peuvent être converties en une unique LineString continue

source: Incorrect syntax: %(error)s
fr: Syntax incorrecte : %(error)s

source: Reports
fr: Signalements

source: Add attachment %s
fr: Ajout du fichier %s

source: Your attachment was uploaded.
fr: Votre fichier a été ajouté.

source: Update attachment %s
fr: Modifier le fichier attaché %s

source: Your attachment was updated.
fr: Votre fichier a été modifié.

source: Remove attachment %s
fr: Suppression du fichier %s

source: Your attachment was deleted.
fr: Votre fichier a été supprimé.

source: You are not allowed to delete this attachment.
fr: Vous n'êtes pas autorisé à supprimer ce fichier attaché.
