Repository: GeotrekCE/Geotrek-admin
Catalog: geotrek/zoning/locale/*/LC_MESSAGES/django.po
Languages: de, fr, it

source: Publish (visible on Geotrek-rando)
fr: Publier (visible sur Geotrek-rando)

source: Unpublish (hidden on Geotrek-rando)
fr: Dépublier (caché sur Geotrek-rando)

source: Zoning
de: Zonierung
fr: Zonage
it: Zonazione

source: City
de: Kommune
fr: Commune
it: Comune

source: District
de: Distrikt
fr: Secteur
it: Secteur

source: Name
fr: Nom
it: Nome

source: Restricted area type
de: Eingeschränkter Bereichstyp
fr: Type de zonage réglementaire
it: Tipo di zonizzazione regolatoria

source: Restricted area
de: Regulatorische Zonierung
fr: Zonage réglementaire
it: Zonizzazione normativa

source: Published
fr: Publié

source: Visible on Geotrek-rando
fr: Visible sur Geotrek-rando

source: Restricted areas
de: Regulatorische Zonierung
fr: Zonage réglementaire
it: Zonizzazione normativa

source: Restricted area edge
fr: Tronçon de zonage réglementaire

source: Restricted area edges
fr: Tronçons de zonage réglementaire

source: Published areas
fr: Zonages réglementaires publiés

source: Cities
de: Kommunen
fr: Communes
it: Comuni

source: City edge
fr: Tronçon de commune

source: City edges
fr: Tronçons de commune

source: Published cities
fr: Communes publiées

source: Districts
de: Distrikte
fr: Secteurs
it: Settori

source: District edge
fr: Tronçon de secteur

source: District edges
fr: Tronçons de secteur

source: Published districts
fr: Secteurs publiés

source: Invalid geometry for field '{src}'
de: Die Geometrie des Feldes '{src}' ist ungültig.
fr: La géométrie du champ '{src}' est invalide
it: La geometria del campo '{src}' non è valida

source: Invalid geometry type for field '{src}'. Should be (Multi)Polygon, not {geom_type}
de: Der Geometrietyp des Feldes '{src}' ist ungültig. Es sollte (Multi)Polygon, nicht {geom_type}
fr: Le type de géométrie du champ '{src}' est invalide. Il devrait être (Multi)Polygon, pas {geom_type}
it: Il tipo di geometria del campo '{src}' non è valido. Dovrebbe essere (Multi)Polygon, non {geom_type}

source: Restricted Area
de: Regulatorische Zonierung
fr: Zone réglementaire
it: Area di regolamentazione
