Repository: GeotrekCE/Geotrek-admin
Catalog: geotrek/tourism/locale/*/LC_MESSAGES/django.po
Languages: de

source: Tourism
de: Tourismus

source: After
de: Ausgehend von der

source: Before
de: Bis

source: Completed
de: Abgeschlossen

source: dd/mm/yyyy
de: tt/mm/jjjj

source: HH:MM
de: ZZ:MM

source: Information desk type
de: Art des Informationspunktes

source: Information desk types
de: Art des Informationspunktes

source: External id
de: Externer Identifikator

source: Title
de: Titel

source: Type
de: Typ

source: Description
de: Beschreibung

source: Brief description
de: Kurzbeschreibung

source: Phone
de: Telefon-Nummer

source: Website
de: Site Web

source: Photo
de: Foto

source: Street
de: Straße

source: Postal code
de: Postleitzahl

source: Municipality
de: Stadt

source: Accessibility
de: Zugänglichkeit

source: Emplacement
de: Standort

source: Information desk
de: Informationspunkte

source: Information desks
de: Informationspunkte

source: Image %s invalid or missing from disk.
de: Das %s Image ist ungültig oder fehlt auf der Festplatte.

source: Point
de: Punkt

source: Line
de: Linie

source: Polygon
de: Polygone

source: Any
de: Alle

source: First list label
de: Name der ersten Liste

source: Second list label
de: Name der zweiten Liste

source: Order
de: Sortierung

source: Alphabetical order if blank
de: Alphabetische Reihenfolge bei Leerzeichen

source: Touristic content category
de: Kategorie der touristischen Inhalte

source: Touristic content categories
de: Kategorien der touristische Inhalte

source: Category
de: Kategorie

source: First
de: Erste

source: Second
de: Zweiter

source: Touristic content type
de: Art der touristischen Inhalte

source: First list types
de: Typen in der ersten Liste

source: Second list types
de: Typen in der zweiten Liste

source: Description teaser
de: Beschreibung Teaser

source: A brief summary
de: Kurze Übersicht

source: Complete description
de: Komplette Beschreibung

source: Themes
de: Themen

source: Main theme(s)
de: Themenschwerpunkte

source: Location
de: Standort

source: Contact
de: Kontakt

source: Address, phone, etc.
de: Adresse, Telefon, etc.

source: Practical info
de: Praktische Informationen

source: Anything worth to know
de: Gut zu wissen

source: Type 1
de: Typ 1

source: Type 2
de: Typ 2

source: Source
de: Quelle

source: Reservation system
de: Buchungssystem

source: Reservation ID
de: Buchungs-ID

source: Approved
de: Labelliert

source: Touristic content
de: Touristische Inhalte

source: Touristic contents
de: Touristische Inhalte

source: touristic-content
de: touristische Inhalte

source: Published touristic contents
de: Veröffentlichte touristische Inhalte

source: Touristic event type
de: Art der touristischen Veranstaltung

source: Touristic event types
de: Arten von touristischen Veranstaltungen

source: Organizer
de: Organisator

source: Organizers
de: Organisatoren

source: Begin date
de: Startdatum

source: End date
de: Enddatum

source: Duration
de: Dauer

source: 3 days, season, ...
de: 3 Tage, Saison, ...

source: Meeting point
de: Treffpunkt

source: Where exactly ?
de: Wo genau?

source: Start time
de: Terminzeit

source: Speaker
de: Lautsprecher

source: Booking
de: Reservierung

source: Target audience
de: Zielgruppe

source: Recommandations / To plan / Advices
de: Empfehlungen / Zu erwarten / Beratung

source: Touristic event
de: Touristische Veranstaltung

source: Touristic events
de: Touristische Veranstaltungen

source: starting from {begin}
de: von der {begin}

source: from {begin} to {end}
de: von {begin} bis {end}

source: touristic-event
de: touristische Veranstaltung

source: Published touristic events
de: Veröffentlichte touristische Veranstaltungen

source: Type 1 '{subval}' does not exist for category '{cat}'. Please add it
de: Typ 1 '{subval}' existiert nicht für die Kategorie '{cat}'. Bitte fügen Sie es hinzu

source: Type 2 '{subval}' does not exist for category '{cat}'. Please add it
de: Typ 2 '{subval}' existiert nicht für die Kategorie '{cat}'. Bitte fügen Sie es hinzu

source: Add a new touristic content
de: Touristische Inhalte hinzufügen

source: Add a new touristic event
de: Eine touristische Veranstaltung hinzufügen

source: Data sources
de: Externe Datenquellen

source: No result
de: Kein Resultat

source: Choose value(s)
de: Wert(e) auswählen

source: Public print
de: Öffentliches Drucken

source: Print
de: Druck

source: Attributes
de: Informationen

source: yes,no
de: Ja, nein,

source: None
de: Keine

source: Attribution
de: Fotonachweis

source: Useful information
de: Praktische Informationen

source: Geographical location
de: Geographische Lage

source: All useful information
de: Alle praktischen Informationen

source: Date
de: Datum

source: Invalid geometry value.
de: Ungültiger Geometriewert
