Repository: GeotrekCE/Geotrek-admin
Catalog: geotrek/feedback/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Feedback
fr: Retours utilisateurs

source: Creation year
fr: Année de création

source: Update year
fr: Année de mise à jour

source: Provider
fr: Fournisseur

source: Leave this field empty not to forward Report to Suricate
fr: Le signalement ne sera pas transmis à Suricate si ce champ est laissé vide.

source: Message for sentinel
fr: Message pour la sentinelle

source: Predefined email
fr: Courriel prédéfini

source: Message for supervisor
fr: Message pour le gestionnaire

source: Message for administrators
fr: Message pour les administrateurs

source: Email
fr: Courriel

source: Comment
fr: Commentaire

source: Activity
fr: Activité

source: Category
fr: Catégorie

source: Problem magnitude
fr: Amplitude du problème

source: Status
fr: Statut

source: Location
fr: Emplacement

source: Related trek
fr: Itinéraire associé

source: Creation date in Suricate
fr: Date de création dans Suricate

source: Identifier
fr: Identifiant

source: External id
fr: ID externe

source: Locked
fr: Verouillé

source: Origin
fr: Origine

source: Last updated in Suricate
fr: Modifié dans Suricate

source: Assigned handler
fr: Gestionnaire affecté

source: Current user
fr: Responsable actuel

source: Use timers
fr: Lancer les comptes à rebours

source: Launch timers to alert supervisor if report is not being treated on time
fr: Lancer des comptes à rebours pour notifier le gestionnaire si le signalement n'est pas traité dans les temps

source: Synchronisation error
fr: Erreur de synchronisation

source: Synchronisation with Suricate is currently pending due to connection problems
fr: La synchronisation avec Suricate est en attente à cause d'un problème de connexion

source: Mail error
fr: Mail en erreur

source: A notification email could not be sent. Please contact an administrator
fr: Un courriel de notification n'a pas pu être envoyé. Contactez un administrateur

source: Report
fr: Signalement

source: Reports
fr: Signalements

source: Add a new feedback
fr: Créer un signalement

source: Feedback from %(email)s
fr: Signalement de %(email)s

source: New feedback
fr: Nouveau signalement

source: to
fr: à

source: Follow-up message generated by Geotrek
fr: Message de suivi généré par Geotrek

source: New report to process
fr: Nouveau Signalement à traiter

source: Late report processing
fr: Signalement à traiter en retard

source: Tag
fr: Clé

source: Paths
fr: Tronçons

source: Treks
fr: Itinéraires

source: Suricate id
fr: ID Suricate

source: Activities
fr: Activités

source: Categories
fr: Catégories

source: Color
fr: Couleur

source: Display in legend
fr: Afficher dans la légende

source: Whether or not this status should be displayed in legend
fr: Indique si ce statut doit être affiché dans la légende du module signalement

source: Timer days
fr: Durée du compte à rebours

source: How many days to wait before sending an email alert to the assigned user for a report that has this status and enabled timers. 0 days disables the alerts
fr: Nombre de jours à attendre avant d'envoyer un courriel d'alerte au gestionnaire d'un signalement qui a ce statut et la coche d'activation des comptes à rebours. La valeur 0 désactive les alertes

source: Suricate label
fr: Label Suricate

source: Problem magnitudes
fr: Amplitudes des problèmes

source: Recipient
fr: Destinataire

source: Workflow Manager
fr: Manager de gestion

source: Workflow Managers
fr: Managers de gestion

source: A report must be solved
fr: Un Signalement est à clôturer

source: New reports from Suricate
fr: Nouveaux signalements Suricate

source: Content
fr: Contenu

source: Predefined emails
fr: Courriels prédéfinis

source: Workflow District
fr: Secteur de gestion

source: Workflow Districts
fr: Secteurs de gestion

source: You have been assigned a report on
fr: Un signalement vous a été assigné sur

source: Message from the manager
fr: Message du responsable

source: A report on
fr: Un signalement sur

source: has to be marked as resolved, since the corresponding intervention was completed
fr: est à clôturer suite à la résolution de l'intervention associée

source: Statuses
fr: Statuts

source: Legend
fr: Légende

source: A report's processing is late on
fr: Le traitement d'un Signalement est en retard sur

source: The corresponding intervention must be resolved.
fr: L'intervention associée doit être cloturée.

source: Report has had status
fr: le signalement est au statut

source: for
fr: depuis

source: days.
fr: jours.

source: An intervention must be planned.
fr: Une intervention doit être programmée.

source: Some data could not be forwarded to Suricate yet - Please come back later
fr: Des informations n'ont pas encore pu être transmises à Suricate - Merci de vérifier plus tard

source: Add a new intervention
fr: Ajouter une nouvelle intervention

source: None
fr: Aucun(e)

source: Districts
fr: Secteurs

source: Cities
fr: Communes

source: Text
fr: Texte

source: Author
fr: Auteur

source: Yes
fr: Oui

source: No
fr: Non

source: Map
fr: Carte

source: %(email)s has sent a feedback.
fr: %(email)s a signalé un problème.

source: A new feedback has been sent.
fr: Un problème a été signalé.

source: Comment : %(comment)s
fr: Commentaire : %(comment)s

source: Trek
fr: Itinéraire

source: Report origin
fr: Provenance du signalement

source: New reports have been imported from Suricate.
fr: De nouveaux signalements ont été importés depuis Suricate.

source: Please consult your reports in
fr: Consultez vos signalements sur

source: Data to import from Suricate
fr: Données à importer depuis Suricate
